// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "No se pudieron aplicar los ajustes";
DMMInstallationErrorRecoverySuggestion = "Falta un componente o está dañado. Reinstale la aplicación y vuelva a intentarlo.";
DMMUnrecoverableErrorRecoverySuggestion = "Se ha producido un error crítico. Reinicie la aplicación y vuelva a intentarlo.";
